<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-4">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta http-equiv="cache-control" content="no-cache" />
<meta http-equiv="Pragma" content="no-cache" />
<meta http-equiv="expires" content="-1" />
<title>DMCA - Kerter</title>
<link rel="icon" href="/img/PNG.png" type="image/png" />
<link href="//todopelotatv.com/agendastar.css" rel="stylesheet">
<link rel="stylesheet" href="/styleheadd.css">
<link href="/starr.css" rel="stylesheet">
<link rel="stylesheet" href="/estiloh1.css">
<link rel="icon" type="image/png" sizes="32x32" href="https://kendryg26.github.io/icono.ico">
</head>
<body data-spy="scroll" data-target=".navbar" class="page-home">
<style type="text/css">
    .hidden {
        display: none!important;
    }
    .box-filter {
        margin-bottom: 10px;
        padding: 0 15px;
    }
    .box-filter input {
        width: 100%;
        outline: none;
        padding: 8px 20px;
        border-radius: 6px;
        color: #fff;
        font-size: 17px;
        border: 1px solid #777;
        background-color: transparent;
    }
    @media screen and (min-width:0px) and (max-width:767px) {
        .iframe-container iframe {
            height: 266px
        }
    }
</style>
<header>
<div id="mySidenav" class="sidenav">
<a href="javascript:void(0)" class="closebtn" onclick="if (!window.__cfRLUnblockHandlers) return false; closeNav()" data-cf-modified-192d8bff24c10c39a90c5d3f->&times;</a>
<a href="/">Inicio</a>
<a href="/dmca.html">DMCA</a>
<p style="color: #fff; text-align: center">TuDeporteHD &copy; 2024</p>
</div>
<div class="head_container">
<div class="logo">
<a title="Watching TV" href="/"><img src="https://kerterplus.com/wp-content/uploads/2024/01/Watching-TV.png" alt="Star+" /></a>
</div>
<div class="menu" id="myTopnav">
<ul>
<a href="javascript:void(0);" style="font-size:15px;" class="icon" onclick="if (!window.__cfRLUnblockHandlers) return false; openNav()" data-cf-modified-192d8bff24c10c39a90c5d3f->&#9776;</a>
<li><a href="/">Inicio</a></li>
<li><a href="/dmca.html">DMCA</a></li>
</ul>
</div>
</div>
</header>
</script>
<section class="destaques container">
<div class="row p-t-20 p-b-40">
<center>
<h1 style="color:#0008ff" class="has-text-align-center has-white-color has-text-color"><strong>DMCA</strong></h1>
<p style="color:#00000" ;><p><p style="text-align:justify"><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">watchingtv.com es un proveedor de servicios de Internet que ofrece una plataforma que solo muestra enlaces a contenidos audiovisuales ubicados en servidores de terceros y proveidos y / o transmitidos por terceros. Nadie puede responsabilizar a watchingtv.com de alojar contenido con copyright ya que nosotros no alojamos ningun contenido con derechos de autor ni tampoco transmitimos ningun contenido audiovisual. Por favor: Averigue bien en que sitio web estan realmente alojados sus archivos, o contenido audiovisual; antes de culpar a watchingtv.com de infrigir derechos de autor. Los enlaces que figuran en esta web han sido encontrados en diferentes webs de streaming online (ustream.tv , justin.tv, yukons.net, mips.tv, dinozap.tv, castalba.tv sawlive.tv, entre otros&hellip;) y desconocemos si los mismos tienen contratos de cesi&oacute;n de derechos sobre estos partidos o eventos de pago para reproducirlos, alojarlos o permitir verlos. Todas las marcas aqu&iacute; mencionadas y logos est&aacute;n registrados por sus leg&iacute;timos propietarios y solamente se emplean en referencia a las mismas y con un fin de cita o comentario, de acuerdo con el articulo 32 LPI. No nos hacemos responsables del uso indebido que puedes hacer del contenido de nuestra p&aacute;gina. Todo el contenido ha sido exclusivamente sacado de sitios p&uacute;blicos de Internet, por lo que este material es considerado de libre distribuci&oacute;n. En ning&uacute;n art&iacute;culo legal se menciona la prohibici&oacute;n de material libre por lo que esta p&aacute;gina no infringe en ning&uacute;n caso la ley. Si alguien tiene alguna duda o problema al respecto, no dude en ponerse en contacto con nosotros. &ndash; En ning&uacute;n caso o circunstancia se podr&aacute; responsabilizar directamente o indirectamente al propietario ni a los colaboradores de watchingtv.com del il&iacute;cito uso de la informaci&oacute;n contenida en watchingtv.com As&iacute; mismo tampoco se nos podr&aacute; responsabilizar directamente o indirectamente de incorrecto uso o mala interpretaci&oacute;n que se haga de la informaci&oacute;n y servicios incluidos. Igualmente quedara fuera de nuestra responsabilidad el material al que usted pueda acceder desde nuestros enlaces.&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Si cree que su trabajo protegido por derechos de autor ha sido copiado de una manera que constituye derechos de autor&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">infracci&oacute;n y es accesible en este sitio, puede notificar a nuestro correo de derechos de autor.&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Ley de Derecho de Autor del Milenio de 1998 (DMCA). Para que su queja sea v&aacute;lida bajo la DMCA, debe</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Proporcione la siguiente informaci&oacute;n al notificar la infracci&oacute;n de derechos de autor reclamada:&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Una firma f&iacute;sica o electr&oacute;nica de una persona autorizada para actuar en nombre del propietario de los derechos de autor&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Identificaci&oacute;n del trabajo protegido por derechos de autor que se alega que se ha infringido&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Identificaci&oacute;n del material que se alega que infringe o que es objeto de la actividad infractora&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">y que debe ser eliminado&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Informaci&oacute;n razonablemente suficiente para permitir que el proveedor de servicios se ponga en contacto con la parte reclamante, como&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">una direcci&oacute;n, n&uacute;mero de tel&eacute;fono y, si est&aacute; disponible, una direcci&oacute;n de correo electr&oacute;nico&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">Una declaraci&oacute;n de que la parte reclamante &quot;de buena fe cree que el uso del material de la manera&nbsp;</span></strong></span></span><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">reclamado no est&aacute; autorizado por el propietario de los derechos de autor, su agente o la ley&quot;</span></strong></span></span></p>
<p style="text-align:center"><span style="color:#ffffff"><span style="font-size:16px"><strong><span style="background-color:#141d26">La informaci&oacute;n anterior debe enviarse como una notificaci&oacute;n &nbsp;por &nbsp;correo electr&oacute;nico</span><br/>
<span style="background-color:#141d26">&nbsp; </span></strong></span></span></p>
@
</strong></p>
</div>
</div>
</div>
</div>
</section>
<center>
<hr class="block-separator has-alpha-channel-opacity" />
<footer class="footer">
<div class="icons">

<p class="company-name">
© Todos los derechos reservados • Watching TV • 2024
</p>
</div>
</footer>
<center>
</body>
</script>
</html>
